Repository: Paco8/slyguy.hbo.max
Catalog: resources/language/resource.language.*/strings.po
Languages: pt_br

# #30004
source: API request failed Server Error: {msg}
pt_br: Falha na requisição de API Erro no servidor: {msg}

# #30005
source: Go to Series
pt_br: Ir para seriados

# #30006
source: Unable to find a video for this content Check your IP is in correct region
pt_br: Não foi possível encontrar um vídeo para este conteúdo Verifique se seu IP está na região correta

# #30010
source: Play Next Episode
pt_br: Tocar próximo episódio

# #30011
source: Skip Intros
pt_br: Pular introduções

# #30012
source: Play Next Recommended Movie
pt_br: Tocar próximo filme recomendado

# #30013
source: Skip Credits
pt_br: Pular créditos

# #30019
source: Featured
pt_br: Destaques

# #30020
source: Series
pt_br: Seriados

# #30021
source: Movies
pt_br: Filmes

# #30022
source: Originals
pt_br: Originais

# #30023
source: Just Added
pt_br: Recém adicionados

# #30024
source: Last Chance
pt_br: Última chance

# #30025
source: Coming Soon
pt_br: Em breve

# #30026
source: Trending Now
pt_br: Bombando agora

# #30027
source: No data returned Usually caused if your IP is out of region or HBO Max is blocking your VPN
pt_br: Nenhum dado retornado Normalmente por seu IP está em uma região não suportada ou a HBO Max está bloqueando sua VPN

# #30028
source: HBO Max has detected your out of region Check your IP is in correct region
pt_br: HBO Max te detectou fora de uma região Verifique se seu IP está na região correta

# #32055
source: Ask
pt_br: Perguntar

# #32043
source: Best
pt_br: Melhor

# #32060
source: Lowest
pt_br: Inferior

# #32073
source: Disabled
pt_br: Desabilitado
